<?php 

ob_start();

session_start();

$pageTitle = 'سياسة الخصوصية';

include "inti.php"; 

?>

<section class="privacy">
    <div class="container">
        
            <div class="info">
            <h1>ماهي المعلومات التي نقوم بجمعها</h1>
            <p>نقوم بجمع معلومات شخصية خاصة بمستخدمينا و زوارنا، منها نذكر : أسماء المستخدمين، أسماء الأعضاء، عناوين البريد الاكتروني، معلومات التواصل، التعليقات في المتجر، ومعلومات واحصائيات الموقع والزوار ونشاطات المستخدمين فيه </p>

            <br>
            <h1>كيف نقوم بجمع المعلومات </h1>
            <p>نقوم بجمع المعلومات الشخصية بشكل مباشر عندما تقوم بتقديمها لنا، تلقائياً من خلال التسجيل في المتجر والخدمات المرتبطة به</p>
            <p>عندما تقوم بتقديم معلوماتك الشخصية في الموقع، فأنت توافق على هذه سياسة الخصوصية الخاصة بجمع المعلومات والتي قد تشمل : اكمال الملف الشخصي الخاص بك، تقديم أو شراء احدى منتجاتنا،التواصل معنا و طلب الدعم الفني، أو دخول احدى مسابقاتنا</p>
            <p>اذا اخترت عدم تقديم معلوماتك الشخصية، فقد لاتستطيع استخدام كامل خيارات وميزات المتجر أو الوصول لخدمة الدعم الفني</p>
            
            <br>
            <h1>كيف نستخدم معلوماتك ؟</h1>
            <p>عمليات تشغيل الموقع وادارتها كـ : التحقق من هويتك الشخصية عند تسجيل الدخول لمتجرنا وأي خدمة من خدماتنا، الاستجابة لطلبات الدعم الفني</p>
            <p>التواصل معك لاعلامك بآخر الخدمات الجديدة، والمستجدات التي قد تخص الموقع وشروط استخدامه</p>
            <p>بعض التحليلات التي قد تفيدنا في تطوير الموقع وتحسينه وتحسين تجربة المستخدم فيه</p>
            
            <br>
            <h1>متى نقوم بالكشف عن معلوماتك ؟</h1>
            <p>المواقع والخدمات التي تندرج تحت متجرنا</p>
            <p>مزودي ومقدمي بعض المنتجات</p>
            <p>مشتري أو مشتري محتمل لمتجرنا أو احدى مواقعنا وخدماتنا</p>
            
            <br>
            <h1>كيف نقوم بتخزين بياناتك الشخصية ؟</h1>
            <p>نقوم بتخزين بياناتك في سيرفرات آمنة ومشفرة نقوم نحن بادارتها أو أحد مزودي الخدمة الخاصين بنا، ويكون من الصعب جداً الوصول لهذه الملفات وأخذ نسخة منها، وهذا يتضمن أسم المستخدم وكلمة المرور وبعض البيانات المخصصة لكل مستخدم</p>
            
            <br>
            <h1>كيف يمكنك الوصول لمعلوماتك ؟</h1>
            <p>يمكنك الوصول للمعلومات الشخصية التي نجمعها عنك، عن طريق الدخول لحسابك في المتجر , ولديك الحق بطلب معلوماتك الشخصية التي لانعرضها لك ان وجدت، كما لديك الحق بطلب حذف حسابك من المتجر بأي وقت بمجرد التواصل معنا من صفحة الاتصال الخاصة بنا</p>
            
            <br>
            <h1>المعلومات التي تشاركها مع العامة</h1>
            <p>نحن لانستطيع السيطرة أو قبول مسؤولية استخدام معلوماتك الشخصية والتي قد تكون حساسة أو خاصة في أماكن عامة لايمكننا السيطرة عليها كـ: التعليقات نحن نطلب منك التفكير بحذر وبعناية قبل نشر أو مشاركة أي معلومة تخصك وتجدها هامة أو قد يساء استخدامها من قبل أي طرف</p>
            
            <br>
            <h1>تحديث هذه السياسة</h1>
            <p>تأكد بتفقد هذه الصفحة من الحين للآخر لمعرفة أي تحديث متعلق في سياسة الاستخدام والخصوصية الخاصة بموقعنا، عندما نقوم بتحديث احدى بنود هذه السياسة نقوم بتطبيقها والتعامل معها على الفور، حيث اننا نقوم عادة باعلام المستخدمين باحدى وسائل التواصل عن تحديث هذه السياسة، لكن يرجى العلم أنه من مسؤوليتكم التأكد من هذه السياسة ومراجعتها من الحين للآخر</p>
            
            <br>
            <p>سعيدين بوصولك الى هنا واطلاعك على سياسة الخصوصية الخاصة بنا، والتي من المهم جداً معرفتها ومعرفة طريقة ادارتنا وتعاملنا معها</p>
            <p>V.1 سياسة الخصوصية - الاصدار  
            <br>
            تاريخ التطبيق : 1/9/2018</p>
        </div>
        
    </div>
</section>


<?php 
    
    include $tpl . 'footer.php'; 
    ob_end_flush();
?>