<?php 

ob_start();

session_start();

$pageTitle = 'حماية المستخدم والضمان';

include "inti.php"; 

?>

<section class="protect">
    <div class="container">
                
        <div class="col-md-12">
            <div class="info col-md-6">
                <h3> عن حماية المستخدم ومفهوم الضمان في الموقع : </h3>
                <br>
                <p> يضمن الموقع حصولك على المنتج المطابق "للعرض المباشر" مقابل المبلغ الذي تقوم بدفعه .</p>
                <p> العرض المباشر للمنتج يمثل ماستحصل عليه تماماً، لذا تأكد من معاينته والتعامل معه وتجربته .</p>
                <p> المتجر غير مسؤول عن أي تواصل شخصي بينك وبين صاحب المنتج خارج الموقع .</p>
                <p> يمكنك معاينة المنتج لمدة 5 دقائق فقط عن استلامه قبل دفع ثمنه .</p>
                <p> ستكون تكلفة شحن المنتج وإرجاعه مدفوعة من قبلك ولا يمكن استردادها من طرفنا. في حال الموافقة على الإرجاع، ستكون تكلفة الشحن مخصومة من قيمة المبلغ المرجع إليك .</p>
            </div>
            
            <div class="col-md6">
                <img class="pull-left" src="layout/imgs/Untitled-6.png" />
            </div>
        </div>
        
    </div>
</section>


<?php 
    
    include $tpl . 'footer.php'; 
    ob_end_flush();
?>