<?php 

ob_start();

session_start();

$pageTitle = 'الحقوق وشروط الإستخدام';

include "inti.php"; 

?>

<section class="terms">
    <div class="container">
                
        <div class="col-md-12">
            <div class="info col-md-6">
            <h2> عن محتويات الموقع : </h2>
            <p>
            يحاول الموقع جاهداً التأكد من أن المحتوى : <br>
            عدم وجود محتوى اعلاني، محتوى مكرر، أو سبام يزعج المستخدم أثناء التصفح . <br>
            </p>
            
            <h2>شروط التبيلغ في الموقع : </h2>
            <p>
            يحق لك التبيلغ عن محتوى اذا : <br>
             لاحظت عملية قرصنة من أي نوع ولأي جهة كانت .<br>
             لاساءة كلامية أو دينية، أو ملاحظة جزء مخل بالأخلاق في أي منتج .<br>
             منتج مكرر، ذو جودة منخفضة، سبام، أو اعلاني .<br>
             مشكلة فنية أو تقنية في أي منتج موجود داخل المتجر .<br>
            </p>
            
        </div>
            
         <div class="info col-md6">
                <h2> لايمكن في الموقع : </h2>
                <p>
                 طلب حذف أحد منتجاتك من الموقع دون سبب، والادارة فقط هي من تحدد امكانية الحذف من عدمه .<br>
                 " طلب حذف حسابك بشكل كامل " اذا احتوى على منتجات تم شراءها من زوار الموقع .<br>
                 التسجيل بأكثر من حساب في الموقع . <br>
                 بيع منتجات ذات جودة منخفضة ولاتحوي على شيئ مفيد للمستخدم .<br>
                </p>

                <h2> يحذف حسابك عندما : </h2>
                <p>
                 محاولة النصب أو السرقة على الموقع أو أحد المستخدمين .<br>
                 محاولة التسجيل بأكثر من حساب .<br>
                 الإساءة للموقع أو لأحد المستخدمين فيه .<br>
                 نشر اعمال مخالفة للدين والتقاليد عن قصد .<br>
                </p>
                
        </div>
        </div>
        
    </div>
</section>


<?php 
    
    include $tpl . 'footer.php'; 
    ob_end_flush();
?>